{
	"welcome_title": "¡Bienvenido a sentria!",
	"description_guide": "En esta guia de ayuda entenderás cómo funciona el dashboard de Sentria y sus funcionalidades. Como primer paso, te invitamos a seguir la guía de ayuda para que logres aprovechar al máximo cada una de las funcionalidades. Si quieres abandonar la guía oprime",
	"continue_description_guide": "en la parte inferior de la pantalla.",
	"has_init_guide": "¿Quieres iniciar la guía?",
	"no_guide": "No, sigo por mi cuenta",
	"yes_guide": "Si, iniciar guía",
	"close_guide": "Cerrar guía",
	"icon_risk_right": "Con este icono identificas el riesgo general en el que se encuentra tu compañia respecto a ataques de ciberseguridad. Podrás ver a medida que uses la app la aparición de los siguientes iconos de riesgo.",
	"icon_refresh_left": "Aquí podrás ver la última actualización de tus datos de ciberseguridad, presionando el icono de",
	"complement_icon_refresh_left": "podrá actualizar la información.",
	"urgent_events_risk": "¡Cuidado cuando te salga este mensaje! Aquí se mostrarán tus eventos urgentes y de alto riesgo del día, presionandolo podrás dirigirte a ellos directamente.",
	"bubble_chart": "Mira en esta gráfica de burbuja, el nivel de riesgo de tus eventos del día.",
	"event_categories": "Aquí te saldrán todas las categorias de eventos de ciberseguridad a las cuales tu compañia está expuesta. El número en la parte superior derecha de estas indica el # de incidentes que están ocurriendo desde las últimas 24 horas ¡inspeccionalas!",
	"events_of_the_week": "En esta sección se acumularán los eventos de ciberseguridad los últimos 8 días, podrás ver los que siguen en revisión y los que ya cerraron.",
	"saving_our_services": "Aquí podrás ver cuánto te has ahorrado contratando nuestro servicios.",
	"dashboard": "En este momento te encuentras en tu página principal, Podrás acceder dando click en este apartado",
	"heatmap": "Presionando el icono del termómetro",
	"continue_heatmap": "accederás a tu heatmap, función con la cual podrás acceder a cualquier ticket que se haya realizado para tu compañia, podrás encontrar del más reciente al más antiguo.",
	"events": "Presionando el icono de las gráficas",
	"continue_events": "accederás a tus eventos de ciberseguridad del día, podrás ver todos los  tickets que se han realizado las últimas 24 horas.",
	"notifications": "Presionando el icono de la campana",
	"continue_notifications": "accederás a tus notificaciones, función que te notificará cuando un ticket sea realizado.",
	"icon_profile": "Presionando el icono de perfil accederás a tu información personal y configuraciones. Aquí también encontrarás una guia de ayuda por si te pierdes en el camino.",
	"congratulations": "¡Felicitaciones!",
	"congratulations_description": "¡Felicitaciones! has finalizado la guía de ayuda. Te recordamos que para volver a acceder a ella lo puedes hacer desde tu perfil",
	"information_char_heatmap": "Esta gráfica es un Heatmap, con ella puedes identificar el día y hora que tu ticket se realizó. También te muestra la cantidad de tickets que se realizaron en la semana en la que ocurrió el respectivo ticket seleaccionado.",
	"finished_guide": "Finalizar guia"
}
