{
	"welcome_title": "Welcome to Sentria!",
	"description_guide": "In this help guide, you will understand how the Sentria dashboard works and its functionalities. As a first step, we invite you to follow the help guide to make the most of each functionality. If you want to exit the guide, press the X at the top of the screen.",
	"has_init_guide": "Do you want to start the guide?",
	"close_guide": "Close guide",
	"icon_risk_right": "With this icon, you identify the overall risk your company faces regarding cybersecurity attacks. You will see the appearance of the following risk icons as you use the app.",
	"icon_refresh_left": "Here, you can see the latest update of your cybersecurity data by pressing the icon",
	"complement_icon_refresh_left": "you can update the information.",
	"urgent_events_risk": "Be careful when you see this message! Here, your urgent and high-risk events of the day will be displayed, and by pressing it, you can go directly to them.",
	"bubble_chart": "Look at this bubble chart to see the risk level of your events for the day.",
	"event_categories": "Here, all categories of cybersecurity events to which your company is exposed will appear. The number in the top right of these indicates the # of incidents occurring in the last 24 hours. Inspect them!",
	"events_of_the_week": "In this section, cybersecurity events from the last 8 days will accumulate. You can see those still under review and those already closed.",
	"saving_our_services": "Here, you can see how much you have saved by contracting our services.",
	"dashboard": "You are currently on your main page. You can access it by clicking on this section.",
	"heatmap": "By pressing the thermometer icon",
	"continue_heatmap": "you will access your heatmap, a function that allows you to access any ticket made for your company, sorted from the most recent to the oldest.",
	"events": "By pressing the charts icon",
	"continue_events": "you will access your cybersecurity events for the day. You can see all the tickets made in the last 24 hours.",
	"notifications": "By pressing the bell icon",
	"continue_notifications": "you will access your notifications, a function that will notify you when a ticket is created.",
	"icon_profile": "By pressing the profile icon, you will access your personal information and settings. Here, you will also find a help guide in case you get lost along the way.",
	"congratulations": "Congratulations!",
	"congratulations_description": "Congratulations! You have completed the help guide. Remember that to access it again, you can do so from your profile.",
	"information_char_heatmap": "This chart is a heatmap, with it, you can identify the day and time your ticket was created. It also shows you the number of tickets created in the week the respective selected ticket occurred."
}
